<section class="about container">
  <h2 class="section-title">Привет, я <?= $name ?></h2>
  <img class="about-image" src="<?= $image ?>" width="147" height="147" alt="<?= $name ?>">
  <div class="about-content">
  <p align="left"> Похожий на дерево пришелец Грут обладает невероятной физической силой, добрым сердцем и одной-единственной фразой в лексиконе.</p>
  <p align="left">Грут — древоподобный пришелец с планеты Икс, криминальное прошлое которого насчитывает 3 факта причинения тяжких телесных повреждений, 15 случаев побега из-под ареста и 3 факта наёмнической деятельности.</p>
  <p align="left">В лексиконе Грута есть только фраза «Я есть Грут», под которой он может подразумевать все, что угодно. Несмотря на это, Ракета прекрасно понимает все, что хочет сказать его напарник.</p>
  </div>
</section>
